/* Localized versions of Info.plist keys */

CFBundleName = "CRYPTOCardPCCard";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "SmartCardReader version 1.0.0d1, Copyright 2002-2005 CRYPTOCard Corp.";
NSHumanReadableCopyright = "Copyright 2002-2005 CRYPTOCard Corp.";
